[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "periodic-table",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "obsidian-desmos",
  "obsius-publish",
  "custom-font-loader",
  "execute-code",
  "code-styler"
]